
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "グループセレクタ"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "グループセレクタ";

/* Class = "NSMenuItem"; title = "読み込み中…"; ObjectID = "43"; */
"43.title" = "読み込み中…";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "タイプによるフィルタ"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "タイプによるフィルタ";

/* Class = "NSMenuItem"; title = "すべて"; ObjectID = "110"; */
"110.title" = "すべて";

/* Class = "NSMenuItem"; title = "写真"; ObjectID = "116"; */
"116.title" = "写真";

/* Class = "NSMenuItem"; title = "ビデオ"; ObjectID = "117"; */
"117.title" = "ビデオ";

/* Class = "NSMenuItem"; title = "フラグ付き"; ObjectID = "118"; */
"118.title" = "フラグ付き";

/* Class = "NSMenuItem"; title = "よく使う項目"; ObjectID = "138"; */
"138.title" = "よく使う項目";

/* Class = "NSButtonCell"; title = "<"; ObjectID = "IHJ-4a-kOZ"; */
"IHJ-4a-kOZ.title" = "<";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "戻るボタン"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityDescription" = "戻るボタン";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "戻るボタン"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityHelp" = "戻るボタン";
